{
    "PercentageOfPortfolioAssessed": "<h3>Sector Weighting: Market value of assessed sectors in USD</h3> This graph presents the value of each sector of your $FinancialInstrumentType$ portfolio. It shows the exposure to climate relevant sectors for which a scenario analysis can be performed, i.e. sectors with sufficient scenario and asset level data - the fossil fuels, power, and automotive sectors as well as climate relevant sectors without sufficiently granular scenario data - the cement, steel, aviation and shipping sectors. The sector classification is based on standard sector classification systems, namely ICB subsector classification for equity and BICS/GICS for bonds. <br>To date the analysis covers the automotive, fossil fuel, power, cement, steel, shipping and aviation sectors. For the automotive, fossil fuel and power sectors a scenario production analysis can be performed, while the assessment of the other sectors is limited to CO2-intensity metrics due to the lack of forward-looking production data:<h3>2&deg;C scenario production analysis:</h3>  Sectors with available production forecasts. For these sectors, the production trend in the portfolio can be directly compared to the production trend in the scenarios. <h3>2&deg;C scenario CO2 intensity analysis:</h3> Sectors with emission reduction targets, e.g. for steel production, air transport, etc.. For these sectors the CO2 intensity (with its associated measurement uncertainties) trend in the scenario can be compared to the present average CO2-intensity of the portfolio.  <br> The buildings/real estate, forestry and agriculture sectors, which are also important in terms of climate, are not covered due to insufficient availability of data.",
    "CurrentTechnologyExposure": "<h3>$Sector$ Sector: Current $ScenarioGeography$ technology exposure</h3> The graph shows the present relative weighting of each technology in the $Sector$ sector in your $FinancialInstrumentType$ portfolio, compared to the $EquityMarket$ $FinancialInstrumentType$ market average exposure. <br>This graph is not available for the aviation, steel and cement sectors as no technology split can be presented for these sectors at the current stage.",
    "FutureTechnologyExposure": "<h3>$Sector$ Sector: Future $ScenarioGeography$ technology exposure </h3> The graph shows the relative weighting of all technologies in the $Sector$ sector in your $FinancialInstrumentType$ portfolio, compared to the $Scenario$ scenarios technology mix in 5 years time. It also shows the market exposure: <h3>$Scenario$ scenario:</h3> The scenarios technology shares show the technology mix of the selected benchmark portfolio on a $Scenario$ scenario pathway, i.e. the $Scenario$ scenario trajectory applied to the benchmark portfolios' current technology exposure.  <h3>Portfolio:</h3> The portfolio technology shares are based on the currently known investment and production plans of the companies within your portfolio.<h3>Market:</h3> The market technology shares are based on the currently known investment and production plans of all companies within the $EquityMarket$ $FinancialInstrumentType$ market.<br>This graph is not available for the aviation, steel and cement sectors as no technology split can be presented for those sectors at the current stage.",
    "PortfolioExposure": "<h3>Portfolio Exposure: Distribution of the portfolio by technology</h3> The graph presents the percentage of the overall portfolio in each technology in the fossil fuel, power and automotive sectors for as compared to the market. The results are calculated by first calculating the exposure of the portfolio to companies in these sectors, and then calculating the specific technology exposure as per the breakdown of these companies' asset base.</p>",
    "5YearGrowthTrend": "<h3>5 years growth trend of $ScenarioGeography$ $Technology$ in the $Sector$ Sector</h3> The Graph shows the portfolios capex plans alignment of $Technology$ with various climate scenarios. The solid line represents your portfolio growth trend, while the dotted line represents the markets growth trend. The green area indicates a 2&deg;C compatible growth trend and the red a growth trend leading to a >6&deg;C compatible economy. <h3>Benchmarks:</h3> The benchmarks used in this graph represent the build out rates of the B2DS (Beyond 2 degrees scenario), SDS (Sustainable development scenario), NPS (New policies scenario) and CPS (Current policies scenario) scenarios provided by the IEA. The B2DS and SDS scenarios are directly connected to degree centigrade of global warming, 1.75&deg;C and 2&deg;C respectively. However, the IEA does not link a &deg;C compatibility value to the NPS and CPS scenarios any longer as these are in flux due to policy changes as well as recent adjustments to the carbon buget per centigrade of global warming by the IPCC. Previously the NPS was connected to a 4&deg;C and the CPS to a 6&deg;C compatible pathway, which are still used in this graph. <h3>Portfolio:</h3> The starting point of the line shows the current technology exposure of your portfolio. The future trend of your portfolio line is a function of the portfolio-specific expansion plans for $Technology$, based on the current known investment and production plans of the companies in your portfolio.",
    "CO2IntensityTrend": "<h3>CO2-Intensity trend of the $Sector$ Sector</h3> The Graph shows the current portfolios average CO2-Intensity in the $Sector$ sector (square). The green line represents the 2&deg;C compatible decarbonization pathway for the portfolios CO2-Intensity using the scenarios of the Sectoral Decarbonisation Approach of the Science Based Targets Initiative.",
    "CompanyInformation": "<h3>Technology shares of the major contributors to the portfolios $Sector$ sector results</h3> This Graph provides the technology shares of the companies that are driving your portfolios results within the $Sector$ sector in 2024. It also provides your portfolios as well as the target technology share. <h3>Target:</h3> The target technology shares show the technology share of the benchmark portfolio on a $Scenario$ scenario decarbonization pathway, i.e. the $Scenario$ scenario trajectory applied to the benchmarks current technology exposure. <h3>Portfolio:</h3> The portfolio technology shares are based on the currently known investment and production plans of the companies within your portfolio.",
    "Map": "<h3>Portfolios $Technology$ by region</h3> This map graph shows the regional technology split of your $FinancialInstrumentType$ portfolio in 2024. The technology exposure is based on the currently known investment and production plans of the companies within your portfolio.",
}
